Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/foreldreutvalgene.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Hvordan sikrer skolen trygghet og inkludering i friminuttene?
nn: Korleis sikrar skulen tryggleik og inkludering i friminutta?

source: Hva er til det
nn: Kva er til det

source: historier i sosiale medier.
nn: historier i sosiale medium.

source: enten i individuelle samtaler eller foreldremøter.I tillegg har du krav på å få vite og godkjenne at barnehagen utleverer informasjon om barnet ditt til skolen.
nn: anten i individuelle samtalar eller i møte for føresette. I tillegg har du krav på å få vite og godkjenne at bornehagen utleverer informasjon om bornet ditt til skulen.

source: Gode rutiner for overgangen mellom barnehage og skole/SFO.
nn: Gode rutinar for overgangen mellom bornehage og skule.

source: Gode venner og kjente fjes gjør overgangen mindre skremmende.
nn: Gode vener og kjente fjes gjer overgangen mindre skremmande.

source: 3 Gjør det trygt for barna å si i fra.
nn: 3 Gjer det trygt for barna å seie frå.

source: En god begynnelse er å snakke om forandringen som skal skje.
nn: Ei god byrjing er å snakke om forandringa som skal skje.

source: Snakk positivt om skolen og hverdagen med læring.
nn: Snakk positivt om skulen og kvardagen med læring.

source: og teknologibruk dere vil ha hjemme.
nn: ha for medie- og teknologibruk heime.

source: Snakk med andre foreldre eller skolen om å tilrettelegge for at flere kan ta følge til og fra skolen.
nn: Snakk med andre føresette eller skulen om å tilrettelegge for at fleire kan ta følgje til og frå skulen.
